<?php
return array (
  'title' => 'Батончики овсяные с бананами и финиками',
  'time' => '20 mins',
  'level' => 'Easy',
  'type' => 'dessert',
  'speed' => 'middle',
  'image' => '/img/uploads/20260302-130648-707819f1.webp',
  'intro' => 'Рассчитано на 10-12 батончиков',
  'ingredients' => 
  array (
    0 => 'Бананы спелые - 1шт,',
    1 => 'Овсянка - 140гр. (1 чашка),',
    2 => 'Финики без косточек - 5-6 штук,',
    3 => 'Орехи грецкие - 1 горсть,',
    4 => 'Миндаль - 1 горсть,',
    5 => 'Растительное масло - 2 ст.ложки,',
    6 => 'Соль - 1 щепотка',
  ),
  'steps' => 
  array (
    0 => '1. Смешать банан с финиками + овсянка, орехи;',
    1 => '2. Порезать + масло;',
    2 => '3. Выложить на противень толщиной в 1см;',
    3 => '4. Запекать при температуре 170 град. в течении 20 минут;',
    4 => '5. Разрезать пока тёплые',
  ),
  '_meta' => 
  array (
    'status' => 'published',
    'created_at' => '2026-03-02T13:06:48+00:00',
    'author_email' => 'Mihail1951@Gmail.com',
    'author_name' => '',
    'published_at' => '2026-03-03T12:18:35+00:00',
    'updated_at' => '2026-03-03T12:17:41+00:00',
    'original_slug' => 'batonchiki-ovsyanye-s-bananami-i-finikami',
  ),
  'source' => 
  array (
    'label' => 'Фото из интернета',
  ),
);
