<?php
return array (
  'title' => 'Баварские сосиски белые',
  'time' => '30 mins',
  'level' => 'Medium',
  'type' => 'other',
  'speed' => 'middle',
  'image' => '',
  'intro' => '',
  'ingredients' => 
  array (
    0 => 'Свинина постная - 400гр;',
    1 => 'Куриные ляжки - 700гр;',
    2 => 'Луковица - 1шт;',
    3 => 'зири - 1ч.ложка;',
    4 => 'Кардамон - 1ч.ложка;',
    5 => 'Мускатный орех - 1/2 ч.ложки;',
    6 => 'Перец чёрный - 1ч.ложка;',
    7 => 'Чеснок сухой - 1 ч.ложка;',
    8 => 'Соль - 1 ч.ложка',
  ),
  'steps' => 
  array (
    0 => '1. Перекрутить на мясорубке,',
    1 => '2. В плёнке сделать сосиски,',
    2 => '3. Выложить на противень,',
    3 => '4. Налить немного воды и в духовку на 20-30 минут при температуре 180 град.,',
    4 => '5. Остудить в холодильнике,',
    5 => '6. Обжарить',
  ),
  '_meta' => 
  array (
    'status' => 'published',
    'created_at' => '2026-03-03T18:07:18+00:00',
    'author_email' => 'Mihail1951@Gmail.com',
    'author_name' => '',
    'published_at' => '2026-03-03T18:12:31+00:00',
    'moderated_at' => '2026-03-03T18:12:31+00:00',
    'updated_at' => '2026-03-03T18:56:00+00:00',
    'original_slug' => 'bavarskie-sosiski-belye',
  ),
);
