<?php
return array (
  'title' => 'Картофельная запеканка с яблоками и варёной ветчиной',
  'time' => '30 mins',
  'level' => '',
  'type' => 'baking',
  'speed' => 'middle',
  'image' => '/img/uploads/r_kartofelnaya-zapekanka-s-yablokami-i-varenoy-vetchinoy_1772803775.jpg',
  'intro' => 'Рецепт на 4 порции',
  'ingredients' => 
  array (
    0 => 'Яблоки - 2шт;',
    1 => 'Сок 1 лимона;',
    2 => 'Картофель - 600гр.;',
    3 => 'Ветчина варёная - 125гр.;',
    4 => 'Сливки - 350мл.;',
    5 => 'Мускатный орех тёртый - 1щепотка;',
    6 => 'Порошок карри - 1/2ч.ложки;',
    7 => 'Сливочное масло - 2ст.ложки.',
  ),
  'steps' => 
  array (
    0 => '1. Яблоки (по желанию очистить), удалив сердцевину, нарезать тонкими дольками. Сбрызнуть лимонным соком, чтобы не потемнели. Картофель очистить и настрогать на овощной шинковке ломтиками толщиной ок. 2мм. Ветчину нарезать мелкими кубиками.',
    1 => '2. Духовку нагреть до 170 град. Форму для запекания смазать жиром. Вперемешку выложить в неё слоем по кругу картофель и яблоки. Посыпать кубиками ветчины.',
    2 => '3. Для заливки посолить и приправить молотым чёрным перцем, мускатным орехом и карри. Залить картофель с яблоками и поставить в духовку на 45-50 минут. Затем на запеканку выложить кусочки сливочного масла и на 5 минут поставить под гриль',
  ),
  '_meta' => 
  array (
    'status' => 'published',
    'created_at' => '2026-03-04T11:45:26+00:00',
    'author_email' => 'Mihail1951@Gmail.com',
    'author_name' => '',
    'published_at' => '2026-03-06T13:13:26+00:00',
    'moderated_at' => '2026-03-06T13:13:26+00:00',
    'updated_at' => '2026-03-06T13:29:39+00:00',
    'original_slug' => 'kartofelnaya-zapekanka-s-yablokami-i-varenoy-vetchinoy',
  ),
);
