<?php
return [
  'title' => 'Alina FooDee',
  'handle' => '@AlinaFooDee',
  'url' => 'https://www.youtube.com/@AlinaFooDee',
  'subscribers' => '4,12 млн подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'Спасибо, что заглянули на мой канал ;))) Меня зовут Алина, я просто обожаю готовить. Это мое хобби, которое воодушевляет и помогает мне расслабиться. На этом канале я буду готовить простые и вкусные блюда. Я аматор без кулинарного образования, люблю готовить еду, фотографировать и конечно же есть ее!',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
