<?php
return [
  'title' => 'Быстрая Кухня',
  'handle' => '@БыстраяКухня-м7в',
  'url' => 'https://www.youtube.com/@БыстраяКухня-м7в',
  'subscribers' => '116 тыс. подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'ствую Вас на своем кулинарном канале! Меня зовут Наталья. Я очень люблю готовить и хочу делиться с Вами своими любимыми рецептами на этом канале! Здесь Вы найдете много простых и интересных рецептов. Все рецепты состоят из простых продуктов.',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
