<?php
return [
  'title' => 'Дастархан - вкусные рецепты',
  'handle' => '@dastarhan',
  'url' => 'https://www.youtube.com/@dastarhan',
  'subscribers' => '1,62 млн подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'Ассалямуалейкум! На нашем канале вы увидите традиционные блюда восточной кухни, а также интересные рецепты разных народов мира. Наши видео - это только проверенные рецепты с точным указанием пропорций. Для вас готовить будут: мама Асель, папа Жанат и детки Мансур, Аиша и Саида)',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
