<?php
return [
  'title' => 'Еда без труда. Просто, но вкусно',
  'handle' => '@Едабезтруда.Простоновкусно',
  'url' => 'https://www.youtube.com/@Едабезтруда.Простоновкусно',
  'subscribers' => '290 тыс. подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'Просто, но вкусно - здесь вы найдете много вкусной сладкой и не сладкой выпечки, вторых, первых блюд и салатов. все рецепты очень простые и доступные, а самое главное проверенные. Понимаю и тот фактор что вкусы у всех разные, но думаю что каждый сможет найти что-то для себя',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
