<?php
return [
  'title' => 'Готовим с ЛЮБОВЬЮ',
  'handle' => '@ГотовимсЛЮБОВЬЮ',
  'url' => 'https://www.youtube.com/@ГотовимсЛЮБОВЬЮ',
  'subscribers' => '780 тыс. подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'Чувствуете уют и тепло домашней кухни? Тогда вы попали по адресу! На канале “Готовим с ЛЮБОВЬЮ” мы создаем атмосферу любви и заботы. Наши рецепты просты и понятны, они идеально подходят для семейных обедов и уютных вечеров. Готовьте с нами с любовью, и ваш дом наполнится ароматами вкусной еды.',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
