<?php
return [
  'title' => 'investlifestyle',
  'handle' => '@investlifestyle',
  'url' => 'https://www.youtube.com/@investlifestyle',
  'subscribers' => '40,1 тыс. подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'Уже несколько лет я делюсь с вами своим опытом о здоровье, похудении, полезном и сбалансированном питании и конечно Кето диете. Я похудел на 30+ кг, победил преддиабет и ожирение внутренних органов. Избавился от многих других проблем со здоровьем. Я не набрал вес опять и теперь питаюсь полезной и здоровой пищей.',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
