<?php
return [
  'title' => 'Калнина Наталья',
  'handle' => '@kalninanatalia',
  'url' => 'https://www.youtube.com/@kalninanatalia',
  'subscribers' => '4,69 млн подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'Хочу поделиться главным свои увлечением - Кулинарией. На канале Вы найдете вкусные, доступные и оригинальные рецепты домашней кухни. Самый главный секрет вкусного блюда - это хорошее настроение и уверенность в том, что все получится! Любите то, чем Вы занимаетесь! Любите готовить!',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
