<?php
return [
  'title' => 'Коллекция Рецептов',
  'handle' => '@DinaRecipes',
  'url' => 'https://www.youtube.com/@DinaRecipes',
  'subscribers' => '3,91 млн подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'Меня зовут Дина. Канал "Коллекция Рецептов" - это детище моего большого жизненного опыта. Рецепты, собранные в моих кулинарных книгах имеют разную направленность. Это всевозможные салаты и закуски, блюда из мяса, птицы и рыбы, запеканки, разнообразная выпечка, консервация и напитки.',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
