<?php
return [
  'title' => 'Кухня наизнанку',
  'handle' => '@min2ru',
  'url' => 'https://www.youtube.com/@min2ru',
  'subscribers' => '6,33 млн подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'Рецепты без правил)) Привет, друзья! Меня зовут Оксана. У меня нет кулинарного образования, поэтому на моей кухне нет никаких правил)) Присоединяйтесь, если любите эксперименты. Здесь я делюсь своими рецептами, секретами и наблюдениями, пробую новые рецепты и провожу эксперименты над старыми',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
