<?php
return [
  'title' => 'Кулинарим с Таней 2.0',
  'handle' => '@tanja.kulinarim',
  'url' => 'https://www.youtube.com/@tanja.kulinarim',
  'subscribers' => '1,89 млн подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'Сотрудничество: Всем привет, я Таня У меня нет кулинарного образования, но я очень люблю готовить и радовать близких вкусняшками 😌 На моём канале вы найдете мои авторские видеоролики о вкусных, простых и интересных рецептах. 👩‍🍳',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
