<?php
return [
  'title' => 'Макс Стимул',
  'handle' => '@MaxStimulus',
  'url' => 'https://www.youtube.com/@MaxStimulus',
  'subscribers' => '314 тыс. подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'Канал про жизнь диабетика. Готовим вкусные диабетические рецепты, которые подойдут диабетикам 1 типа и 2 типа. Диабет важно держать под контролем и следить за нормой сахара в крови, поэтому стоит каждому диабетику вникнуть глубже в суть, чтобы быть всегда компенсированным. Для связи',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
