<?php
return [
  'title' => 'MarinaStar81',
  'handle' => '@MarinaStar81',
  'url' => 'https://www.youtube.com/@MarinaStar81',
  'subscribers' => '786 тыс. подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'РЕЦЕПТЫ Простые Вкусные Доступные Всем ПРИВЕТ !!! Меня зовут Марина. Давайте Жить ВКУСНО !!! И Готовить Просто !!!. На моём канале вы увидите рецепты ПРОСТОЙ ДОМАШНЕЙ КУХНИ, я не буду учить Вас готовить, я буду показывать как сделать это легко и просто и как делаю это я.',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
