<?php
return [
  'title' => 'Mikhail Vegan',
  'handle' => '@mikhailvegan',
  'url' => 'https://www.youtube.com/@mikhailvegan',
  'subscribers' => '529 тыс. подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'ствую вас на моём кулинарном канале! Это канал с веганскими рецептами на каждый день. Здесь вы найдете большой ассортимент вкусных и простых растительных блюд на любой вкус. Вкусная и иногда ПОЛЕЗНАЯ пища! Заходите, смотрите и подписывайтесь на канал! Я в интернете: ➧ Instagram ➧ Вконтакте ➧ Почта',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
