<?php
return [
  'title' => 'МИРОНЕВИЧИ',
  'handle' => '@МИРОНЕВИЧИ',
  'url' => 'https://www.youtube.com/@МИРОНЕВИЧИ',
  'subscribers' => '21,1 тыс. подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'Нас зовут Сергей и Мария Мироневич. Мы семья блогеров и на этом канале мы обсуждаем различные темы, новости и события, интересные нам и, конечно же, нашим зрителям и подписчикам. #мариямироневич',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
