<?php
return [
  'title' => 'МОРЕОДОР',
  'handle' => '@moreodor',
  'url' => 'https://www.youtube.com/@moreodor',
  'subscribers' => '13,5 тыс. подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'Мы рассказываем о разных видах рыбы и морепродуктов, делимся интересными фактами и проверенными рецептами. Здесь вы найдете уникальные блюда от наших шеф-поваров, полезные советы и экспертные обзоры. Присоединяйтесь, чтобы узнать больше о морских деликатесах и научиться готовить вкусные блюда у себя дома!',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
