<?php
return [
  'title' => 'Мультиварка Рецепты в мультиварке Марины Петрушенко',
  'handle' => '@recipes_multivarka',
  'url' => 'https://www.youtube.com/@recipes_multivarka',
  'subscribers' => '664 тыс. подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'Простые рецепты в мультиварке можно приготовить в духовке и плите. Для меня мультиварка, это рецепт блюд и еда на каждый день! На моем кулинарном канале Вы увидите, как сделать вкусно - узбекский рассыпчатый плов, просто сварить суп и варить украинский борщ, готовить рагу, кашу и йогурт в домашних условиях.',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
