<?php
return [
  'title' => 'Праздник Вкуса',
  'handle' => '@ПраздникВкуса-щ6н',
  'url' => 'https://www.youtube.com/@ПраздникВкуса-щ6н',
  'subscribers' => '104 тыс. подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => '😊! 🙋‍♀️Я рада тебя приветствовать на канале Праздник Вкуса. Меня зовут Наталья и я обожаю всё, что связано с приготовлением еды! На моём канале я всегда делюсь не только полезными вкусными рецептами, но ещё на 100% проверенными!',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
