<?php
return [
  'title' => 'Рецепты | Сабина Сарыева',
  'handle' => '@foodblog_sabina',
  'url' => 'https://www.youtube.com/@foodblog_sabina',
  'subscribers' => '246 тыс. подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'Я Сабина, мне 31 год и я четырежды Мама)) По образованию педагог, но декрет и моя большая любовь к готовке привели меня к созданию фудблога, которые я веду уже 6 лет. Все мои соц сети внизу❤️ Готовлю Быстро, Просто и Вкусно! Присоединяйся!🫶🏻',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
