<?php
return [
  'title' => 'Светлана Глебова',
  'handle' => '@SvetaGlebova',
  'url' => 'https://www.youtube.com/@SvetaGlebova',
  'subscribers' => '623 тыс. подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'Меня зовут Светлана , очень люблю готовить для своих родных и близких ! Но больше всего обожаю домашнюю выпечку и если у вас такие же любимые привычки как у меня , присоединяйтесь , будем дружить и вместе эксперементировать))) 👩‍👧‍👧',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
