<?php
return [
  'title' => 'У Надюхи на кухне',
  'handle' => '@УНадюхинакухне',
  'url' => 'https://www.youtube.com/@УНадюхинакухне',
  'subscribers' => '617 тыс. подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'Вы на канале у Надюхе на кухне) Не много обо мне: Замужем (счастлива))), 3-е детей))) Джессика, Алеksандр и Ивана (у всех 7-ем лет разница). Есть ещё верный пёс Бим... (чёрное ухо). Родилась в Казахстане (г. Астана/Целиноград). В юном возрасте переехали в г. Караганду))) ну а затем Германия.',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
