<?php
return [
  'title' => 'Viktor Schischkin',
  'handle' => '@viktorschischkin',
  'url' => 'https://www.youtube.com/@viktorschischkin',
  'subscribers' => '715 тыс. подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'Меня зовут Виктор Шишкин,я 77 го года рождения,родился в Киргизии,в 25 лет переехал в Германию,где и проживаю на сегодняшний день.Кулинария и всё, что с этим связано,это моё любимое хобби.На этом канале я хочу поделится с вами моими знаниями,здесь вы увидите как классические так и ультра современные рецепты.Оставайтесь со мной я буду очень рад быть вам...',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
