<?php
return [
  'title' => 'ВКУСНО и ПОЛЕЗНО',
  'handle' => '@TASTYUSEFUL',
  'url' => 'https://www.youtube.com/@TASTYUSEFUL',
  'subscribers' => '2,49 млн подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'НА ЭТОМ КАНАЛЕ МЫ ГОТОВИМ ВКУСНУЮ И ПОЛЕЗНУЮ ЕДУ! Меня зовут Наташа и я живу в Киеве. Это мой тематический канал с полезными и вкусными рецептами. Здесь вы найдете мои авторские рецепты и низкокалорийные интерпретации всеми известных блюд.',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
