<?php
return [
  'title' => 'Вкусные Рецепты от Аллы',
  'handle' => '@vkusniereceptiotalli',
  'url' => 'https://www.youtube.com/@vkusniereceptiotalli',
  'subscribers' => '2,17 млн подписчиков',
  'category' => 'Кулинарный',
  'for_lemon' => true,
  'comment' => 'друзья! Я на моем канале буду готовить любимые блюда и показывать их вам! Подпишитесь, ставьте лайк, нажмите на колокольчик и делитесь со своими друзьями, тут много вкусных и простых рецептов) 1000000 подписчиков - 29.08.2022 2000000 подписчиков - 24.06.2025',
  'source_type' => 'youtube',
  'origin' => 'Подписки YouTube Татьяны',
];
