<?php
return array (
  'title' => 'Тесто на корзиночки',
  'time' => '20 mins',
  'level' => '',
  'type' => 'salting',
  'speed' => 'middle',
  'image' => NULL,
  'source' => '',
  'intro' => '',
  'ingredients' => 
  array (
    0 => 'Мука - 140гр.;',
    1 => 'Сахарная пудра - 140гр.;',
    2 => 'Масло сливочное - 100гр.;',
    3 => 'Белки - 4 шт.',
  ),
  'steps' => 
  array (
    0 => '1. Всё взбить, смешать,',
    1 => '2. Выпечь небольшие блинчики,',
    2 => '3. Надеть на стакан, сделать корзиночки,',
    3 => '4. Начинить ягодами, фруктами, взбитыми сливками',
  ),
  '_meta' => 
  array (
    'status' => 'rejected',
    'created_at' => '2026-03-04T12:42:54+00:00',
    'author_email' => 'Mihail1951@Gmail.com',
    'author_name' => '',
    'rejected_at' => '2026-03-04T12:43:48+00:00',
    'reject_reason' => 'Не указано время выпечки',
    'moderated_at' => '2026-03-04T12:43:48+00:00',
  ),
);
