<?php
return array (
  'title' => 'Кекс творожный',
  'time' => '30 mins',
  'level' => 'Medium',
  'type' => 'dessert',
  'speed' => 'middle',
  'image' => '/img/uploads/20260218-154258-4ef2fc02.jpg',
  'source' => 'Фото из интернета',
  'intro' => '',
  'ingredients' => 
  array (
    0 => 'Мука - 260гр',
    1 => 'Масло сливочное - 150гр',
    2 => 'Сахар - 260гр',
    3 => 'Яйца - 3шт',
    4 => 'Сода - 4гр',
    5 => 'Лимонка - 16гр',
    6 => 'Творог - 200гр',
  ),
  'steps' => 
  array (
    0 => '1. Смешать масло с половиной сахара',
    1 => '2. Остальной сахар взбить с яйцами и творогом',
    2 => '3. Смешат 1 со 2, добавить соду, муку и выпекать 30 минут',
  ),
);
