<?php
return array (
  'title' => 'Печенье овсяное',
  'time' => '20 mins',
  'level' => '',
  'type' => 'baking',
  'speed' => 'middle',
  'image' => NULL,
  'source' => '',
  'intro' => '',
  'ingredients' => 
  array (
    0 => 'Хлопья овсяные - 200гр',
    1 => 'Мука -100гр',
    2 => 'Сливочное масло - 100гр',
    3 => 'Сахар + ваниль 1/2 ст. ложки',
    4 => 'яйца - 2шт',
    5 => 'Шоколад белый 50гр (натереть)',
    6 => 'Соль - щепотка.',
  ),
  'steps' => 
  array (
    0 => 'Всё смешать',
    1 => 'Выпекать 15-20 минут при 180 град',
  ),
  '_meta' => 
  array (
    'status' => 'pending',
    'created_at' => '2026-02-20T10:16:45+00:00',
    'author_name' => '',
    'author_contact' => '',
  ),
);
