<?php
return array (
  'title' => 'Сухарики',
  'time' => '40 mins',
  'level' => 'Easy',
  'type' => 'baking',
  'speed' => 'middle',
  'image' => NULL,
  'source' => '',
  'intro' => '',
  'ingredients' => 
  array (
    0 => 'Орехи - 300гр',
    1 => 'Изюм + кислые ягоды (чернослив, курага) - 300гр',
    2 => 'Мука - 80гр',
    3 => 'Мука мале - 150гр',
    4 => 'яйца - 4шт',
    5 => 'Афкат афия - 2ч.л',
  ),
  'steps' => 
  array (
    0 => 'Всё смешать.',
    1 => 'готовить в духовке 40 мин при температуре 170 град',
  ),
);
